; language file for TrayLauncher 
;Language : French
;Author : Anthony
;Date : 2007-12-24

MENU_Exit							==> &Quitter
MENU_Edit_Cmd						==> &Editer les commandes
MENU_Refresh						==> &Rafraîchir
MENU_Start_With_OS					==> Lancer au démarrage de &Windows
MENU_About							==> &A Propos
MENU_Select_Skin					==> &Skins...
MENU_Internal						==> &Interne
MENU_Language						==> &Langage
MENU_Option							==> Options
MENU_Use_MClick						==> Utiliser Bouton central souris
MENU_Run							==> Exécuter

STR_Failed							==> A échoué :
STR_Run								==> Exécuter
STR_Exit_Ask						==> Quitter TrayLauncher ?
STR_Confirm							==> Confirmer:
STR_Failed_To_Exec					==> Erreur d'exécution :
STR_Single_Instance_Only			==> Une seule instance peut fonctionner.
STR_lng_file_not_UNICODE			==> Le fichier de langue n'est pas sauvé en UNICODE(LE)! Merci de le sauver en UNICODE.
STR_cmd_file_not_UNICODE			==> Le fichier de commande n'est pas sauvé en UNICODE(LE)! Merci de le sauver en UNICODE.
STR_Failed_open_create_cmd_file		==> Impossible d'ouvrir ou de créer le fichier de commande!
STR_Empty							==> Vide
STR_Settings						==> Paramètres
STR_Refreshing						==>